help_text = """
Как пользоваться ботом:

1. Нажмите кнопку <b>"Запустить"</b> или в меню команд <b>"/start Запуск бота"</b>.

2. Для начала добавления фотографий товара нажмите кнопку <b>"📦 Добавить товар"</b> или в меню команд <b>"/add Добавить товар"</b>.

3. Введите и отправьте артикул товара.

4. После сообщения <b>"📸 Сфотографируйте товар!"</b> сделайте и отправьте фото (одно или несколько). Появится сообщение о получении фото. При необходимости можно удалить фото, используя кнопку <b>"🗑️ Удалить это фото"</b>. Продолжайте отправлять другие фото сколько потребуется.

5. Для завершения добавления фотографий товара и их сохранения нажмите кнопку <b>"📦 Завершить добавление товара"</b> или в меню команд <b>"/save Сохранить товар"</b>.

В любой момент можно отменить добавление товара, используя кнопку <b>"❌ Отменить добавление товара"</b> или в меню команд <b>"/cancel Отменить"</b>.

Удалить ранее добавленный товар вместе с его загруженными фотографиями можно, используя команду <b>"/delete Удалить товар"</b>.
"""
